<?php
    return[
        'home' => 'Басты',
        'orders' => 'Тапсырыс',
        'contact_us' => 'Байланыс',
        'search' => 'Іздеу',
        'login' => 'Кіру',
        'register' => 'Тіркеу',
        'logout' => 'Шығу',
       
        'trending_products' => 'Трендтік Өнімдер',
        'azhar' => 'Aжар Дүкен',
        'e-comm' => 'E-comm жобасы',
        'result' => 'Өнім үшін нәтиже',
        'order_now' => 'Тапсырыс беру',
        'remove' => 'Тапсырыстан алып тастау',
        'price' => 'Баға: ',
        'details' => 'Толығырақ: ',
        'category' => 'Категория: ',
        'add_cart' => 'Жәшікке қосу',
        'buy_now' => 'Сатып алу',
        'headphone' =>'Құлаққаптармен бірге USB Type-C Зарядтау кабелі бар',
        
        'name' => 'Атыңыз',
        'enter_name' => 'Атыңызды Енгізіңіз',
        'email' => 'Пошта ',
        'enter_email' => 'Поштаңызды Енгізіңіз',
        'upload' => 'Өнім Файлын Жүктеу',
        'choose' =>'Файлды Таңдаңыз',
        'send' => 'Жіберу',
        'message' => 'Хабарлама',
        'enter_message' => 'Хабарлама еңгізіңіз',
        'product' => 'Өнім',
        'enter_product' => 'Өнім еңгізіңіз',
        'success' => 'Электрондық пошта сәтті жіберілді!',


          
        'address' => 'Пошта адресі',
        'password' => 'Құпия сөз',
        'username' => 'Пайдаланушы  Аты',

        'amount' => 'Сомасы',
        'tax' => 'Салық',
        'delivery' => 'Жеткізу',
        'total_amount' => ' Жалпы сомасы',
        'online_payment' => 'онлайн төлем',
        'emi' => 'EMI төлемі',
        'del' => 'Жеткізу кезіндегі төлем',
        'method' => 'Төлем әдісі',

        'status' => 'Төлем мәртебесі: ',
        'nam' => 'Аты :',
        'del_status' => 'Жеткізу мәртебесі:',
        'address_status' => 'Мекен-жайы:',
        'pay_method' => 'Төлем әдісі:',
        'myorders' =>'Менің Тапсырыстарым',

        'cart' =>'жәшік',
        'go_back' =>'Кері қайту',
    ];
?>